--liquibase formatted sql
INSERT INTO olympguide.subject (name) VALUES
                                          ('Русский язык'),
                                          ('Математика'),
                                          ('Физика'),
                                          ('Химия'),
                                          ('История'),
                                          ('Обществознание'),
                                          ('Информатика'),
                                          ('Биология'),
                                          ('География'),
                                          ('Иностранный язык'),
                                          ('Литература');